; DeskFlip UI strings. Key = the English text.
; Blank value = fall back to English. UTF-16 LE with BOM, always.
; "Light mode" is the newest string here -- check it first when reviewing.
[Strings]
Show seconds=Visa sekunder
Light mode=Ljust läge
Resize=Ändra storlek
Always on top=Alltid överst
Start with Windows=Starta med Windows
Show in system tray=Visa i meddelandefältet
About DeskFlip…=Om DeskFlip…
Exit=Avsluta
About DeskFlip=Om DeskFlip
All rights reserved.=Alla rättigheter förbehållna.
Report issues or send feedback to=Rapportera problem eller skicka feedback till
Other apps=Andra appar
Fast, lightweight, and minimalist photo viewer designed for the modern Windows=Snabb, lätt och minimalistisk bildvisare utformad för det moderna Windows
Desktop Rain and Snow Simulator for Windows=Regn- och snösimulator för Windows-skrivbordet
Customizable, minimal, transparent desktop clock widgets for Windows=Anpassningsbara, minimalistiska, transparenta skrivbordsklockor för Windows
